{
  "text": {
    "hi": 23,
    "hello": 20,
    "hey": 22,
    "good": 18,
    "morning": 34,
    "evening": 16,
    "bye": 8,
    "goodbye": 19,
    "see": 48,
    "you": 60,
    "later": 32,
    "ok": 40,
    "i": 27,
    "want": 57,
    "to": 53,
    "book": 6,
    "an": 2,
    "appointment": 3,
    "need": 35,
    "a": 0,
    "doctor": 12,
    "schedule": 47,
    "please": 44,
    "cardiology": 9,
    "orthopedics": 42,
    "pediatrics": 43,
    "dermatology": 11,
    "neurology": 37,
    "dr": 14,
    "kumar": 31,
    "priya": 45,
    "ravi": 46,
    "sharma": 49,
    "tomorrow": 55,
    "today": 54,
    "next": 38,
    "monday": 33,
    "hospital": 24,
    "timings": 52,
    "when": 58,
    "does": 13,
    "open": 41,
    "hours": 25,
    "emergency": 15,
    "this": 51,
    "is": 29,
    "urgent": 56,
    "help": 21,
    "needed": 36,
    "are": 4,
    "bot": 7,
    "human": 26,
    "am": 1,
    "talking": 50,
    "department": 10,
    "of": 39,
    "with": 59,
    "available": 5,
    "it": 30,
    "for": 17,
    "in": 28
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "book_appointment": 0,
    "provide_department": 6,
    "provide_doctor": 8,
    "provide_time": 9,
    "hospital_timings": 5,
    "emergency": 2,
    "bot_challenge": 1,
    "provide_details": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_confirm_appointment": 1,
    "utter_ask_department": 13,
    "utter_ask_doctor": 14,
    "utter_ask_time": 15,
    "utter_emergency": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_timings": 20
  },
  "action_text": null,
  "intent_response_key": null
}